//ZAPZARAP JOB (TK4-),
//             'Juergen Winkelmann',
//             CLASS=A,
//             MSGCLASS=X,
//             REGION=2048K,
//             MSGLEVEL=(1,1),
//             USER=HERC01,
//             PASSWORD=CUL8TR
//ZAPZARAP EXEC PGM=AMASPZAP
//SYSPRINT DD  SYSOUT=*
//SYSLIB   DD  DISP=SHR,DSN=SYS1.LPALIB
//SYSIN    DD  *
NAME IKJEFLA IKTXLOG
VER 0066 C076
REP 0066 C22C
/*
//
